# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.
MAIN\ PAGE=\u0413\u043b\u0430\u0432\u043d\u0430\u044f \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
CONTACTS=\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044b
DISCOUNT=\u0410\u043a\u0446\u0438\u0438
PRICES=\u0426\u0435\u043d\u044b
APARTMENTS=\u041d\u043e\u043c\u0435\u0440\u0430
ABOUT=\u041e \u043d\u0430\u0441
MAKE\ RESERVATION=\u0417\u0430\u0431\u0440\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u043e\u043c\u0435\u0440
HOTEL\ OLYMP=O\u0442\u0435\u043b\u044c \u041e\u043b\u0438\u043c\u043f
CANCELL=\u041e\u0442\u043c\u0435\u043d\u0430
COMMENT\:=\u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439:
CHOOSE\ ARRIVAL\ DATE\:=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0430\u0442\u0443 \u043f\u0440\u0438\u0431\u044b\u0442\u0438\u044f:
CHOOSE\ DATE\ OF\ DEPARTURE\:=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0430\u0442\u0443 \u043e\u0442\u044a\u0435\u0437\u0434\u0430:
CHOOSE\ APARTMENT'S\ PLACES\:=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043a\u043e\u043b-\u0432\u043e \u043c\u0435\u0441\u0442:
CHOOSE\ APARTMENT'S\ CLASS\:=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043a\u043b\u0430\u0441\u0441 \u0430\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u0432:
ENTER\ NAME=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0412\u0430\u0448\u0435 \u0438\u043c\u044f \u0438 \u0444\u0430\u043c\u0438\u043b\u0438\u044e
ENTER\ EMAIL=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 email
TELEPHONE=\u041d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430
EMAIL=E-mail
NAME=\u0418\u043c\u044f \u0424\u0430\u043c\u0438\u043b\u0438\u044f
CHOOSE\ DATE=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0430\u0442\u0443
BOOK=\u0411\u0440\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c
FOOTER=\u041e\u0442\u0435\u043b\u044c \u041e\u041b\u0418\u041c\u041f. \u0423\u043b. \u0411\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f, 77, \u041a\u0438\u0435\u0432, 01001, \u0423\u043a\u0440\u0430\u0438\u043d\u0430. \u0422\u0435\u043b.:+38 099 666-99-66
INDEX\ HI=\u0412\u0430\u0441 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043e\u0442\u0435\u043b\u044c \u041e\u043b\u0438\u043c\u043f!
INDEX\ TEXT=\u0412 \u043d\u0430\u0448\u0435\u043c \u043e\u0442\u0435\u043b\u0435 \u0412\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u0432\u0441\u0435 \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0434\u043b\u044f \u0437\u0434\u043e\u0440\u043e\u0432\u043e\u0433\u043e \u0441\u043d\u0430, \u043e\u0442\u0434\u044b\u0445\u0430 \u0438 \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439.

ABOUT1=\u0420\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043e\u0442\u0435\u043b\u044f \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041f\u043e\u0434\u043d\u0435\u0431\u0435\u0441\u043d\u043e\u0439, \u043d\u0430 \u043f\u0435\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u0438 \u041d\u0435\u0431\u0435\u0441\u043d\u043e\u0439 \u0438 \u0417\u0435\u043c\u043d\u043e\u0439 \u0441\u0444\u0435\u0440, \u0441\u043e\u0437\u0434\u0430\u0435\u0442 \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0434\u043e\u0431\u0441\u0442\u0432\u0430 \u0434\u043b\u044f \u0433\u043e\u0441\u0442\u0435\u0439, \u0438\u0437\u0431\u0430\u0432\u043b\u044f\u044f \u0438\u0445 \u043e\u0442 \u0438\u0437\u043b\u0438\u0448\u043d\u0438\u0445 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u044b\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c. \u0417\u0435\u043c\u043b\u044f \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u0441\u0435\u0433\u043e \u0432 15 \u043c\u0438\u043d. \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0433\u043e \u043f\u0430\u0434\u0435\u043d\u0438\u044f \u043e\u0442 \u043e\u0442\u0435\u043b\u044f, \u0430 \u041d\u0435\u0431\u0435\u0441\u043d\u0430\u044f \u043a\u0430\u043d\u0446\u0435\u043b\u044f\u0440\u0438\u044f - \u0438 \u0442\u043e\u0433\u043e \u0431\u043b\u0438\u0436\u0435.
ABOUT2=\u041e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u0439 \u0432 12 \u0433\u043e\u0434\u0443 \u0434\u043e \u043d.\u044d. \u043d\u043e\u043c\u0435\u0440\u043d\u043e\u0439 \u0444\u043e\u043d\u0434 \u043e\u0442\u0435\u043b\u044f \u0434\u043e\u0441\u0442\u043e\u0439\u043d\u043e \u043f\u0440\u0438\u043d\u044f\u043b \u043c\u043d\u043e\u0433\u0438\u0445 \u0432\u0430\u0436\u043d\u044b\u0445 (\u0438 \u043d\u0435 \u043e\u0447\u0435\u043d\u044c) \u0433\u043e\u0441\u0442\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0435\u043f\u0435\u0440\u044c \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u043c\u0438 \u0433\u043e\u0441\u0442\u044f\u043c\u0438 \u043d\u0430\u0448\u0435\u0433\u043e \u043e\u0442\u0435\u043b\u044f.
ABOUT3=\u0418\u0437 \u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0446\u044b \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u044b\u0441\u0442\u0440\u043e \u0434\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u043a \u0412\u0441\u0435\u0432\u044b\u0448\u043d\u0435\u043c\u0443 \u0434\u043b\u044f \u043e\u0431\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f \u0443\u0441\u043b\u043e\u0432\u0438\u0439 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0430.
ABOUT4=\u0422\u0430\u043a\u0436\u0435 \u043d\u0430\u0448 \u043e\u0442\u0435\u043b\u044c, \u043f\u043e\u043c\u0438\u043c\u043e \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u044b\u0445 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432, \u0438\u043c\u0435\u0435\u0442 \u0435\u0449\u0435 \u043e\u0434\u043d\u043e, \u0440\u0430\u0441\u043f\u043e\u043b\u0430\u0433\u0430\u044e\u0449\u0435\u0435 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u043f\u0440\u0438\u0435\u0445\u0430\u0442\u044c \u0441\u044e\u0434\u0430 \u0435\u0449\u0435 \u0440\u0430\u0437\u043e\u0447\u0435\u043a: \u0437\u0434\u0435\u0441\u044c \u0432\u0441\u0435\u0433\u0434\u0430 \u043c\u043e\u0436\u043d\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c\u0441\u044f \u043e \u0442\u0430\u043a\u043e\u0439 \u043f\u043e\u0433\u043e\u0434\u0435, \u043a\u0430\u043a\u0443\u044e \u0432\u043e\u0437\u0436\u0435\u043b\u0430\u0435\u0442 \u0441\u0430\u043c \u043a\u043b\u0438\u0435\u043d\u0442.

ACCEPT\ ERROR0=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435 \u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u043e\u0441\u0442\u044c \u0432\u0432\u0435\u0434\u0435\u043d\u044b\u0445 \u0432 \u0444\u043e\u0440\u043c\u0443 \u0434\u0430\u043d\u043d\u044b\u0445!
ACCEPT\ ERROR1=\u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043f\u0440\u0438\u0447\u0438\u043d\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0412\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0438 <b>\u043d\u0435\u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u044b\u0439 \u044f\u0437\u044b\u043a</b> \u0438\u043b\u0438 <b>\u043d\u0435\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u0435 \u0438\u043c\u044f, \u0444\u0430\u043c\u0438\u043b\u0438\u044e</b>.
ACCEPT\ ERROR2=\u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0447\u0442\u0430 \u0434\u043e\u043b\u0436\u043d\u0430 \u0438\u043c\u0435\u0442\u044c \u0432\u0438\u0434 <b>user@ukr.net</b> \u0438\u043b\u0438 <b>user@sport.com.ua</b>, \u0442.\u0435. \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0437\u043d\u0430\u043a\u0438 <b>"@"</b> \u0438 <b>"."</b>.
ACCEPT\ ERROR3=\u0412\u0432\u0435\u0434\u0435\u043d\u0430\u044f \u0434\u0430\u0442\u0430 \u043d\u0435 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0444\u043e\u0440\u043c\u0430\u0442\u0443 <b>\u0434\u0434.\u043c\u043c.\u0433\u0433\u0433\u0433</b>.\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044c \u0434\u043b\u044f \u0432\u044b\u0431\u043e\u0440\u0430 \u0434\u0430\u0442\u044b.
ACCEPT\ ERROR4=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0442\u0440\u0435\u0431\u0443\u0435\u043c\u043e\u0433\u043e \u0444\u043e\u0440\u043c\u0430\u0442\u0430 <b>+380996669966</b>.
ACCEPT\ ERROR5=\u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0434\u0430\u0442\u0430 \u0432\u044b\u0435\u0437\u0434\u0430 \u0440\u0430\u043d\u044c\u0448\u0435 \u0434\u0430\u0442\u044b \u0432\u044a\u0435\u0437\u0434\u0430 \u0438\u043b\u0438 \u0434\u0430\u0442\u0430 \u0436\u0435\u043b\u0430\u0435\u043c\u043e\u0433\u043e \u0437\u0430\u043a\u0430\u0437\u0430 \u0443\u0436\u0435 \u043f\u0440\u043e\u0448\u043b\u0430.
ACCEPT\ ERROR\ NO=\u0411\u0440\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043d\u043e\u043c\u0435\u0440\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e. \u0427\u0435\u0440\u0435\u0437 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0441 \u0412\u0430\u043c\u0438 \u0441\u0432\u044f\u0436\u0435\u0442\u0441\u044f \u043f\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0438\u043b\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u0435 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440, \u0434\u043b\u044f \u0443\u0442\u043e\u0447\u043d\u0435\u043d\u0438\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438.

CHART\ ORDERS=\u0417\u0434\u0435\u0441\u044c \u0431\u0443\u0434\u0443\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u0412\u0430\u0448\u0438 \u0437\u0430\u043a\u0430\u0437\u044b
ORDER\ NUMBER=\u2116 <br>\u0437\u0430\u043a\u0430\u0437\u0430
ORDER\ DATE=\u0414\u0430\u0442\u0430 <br>\u0437\u0430\u044f\u0432\u043a\u0438
ORDER\ START\ DATE=\u0414\u0430\u0442\u0430 <br>\u0432\u044c\u0435\u0437\u0434\u0430
ORDER\ END\ DATE=\u0414\u0430\u0442\u0430 <br>\u0432\u044b\u0435\u0437\u0434\u0430
ORDER\ PLACES=\u041a\u043e\u043b-\u0432\u043e<br>\u043c\u0435\u0441\u0442
ORDER\ CLASS=\u0422\u0438\u043f
ORDER\ COMMENT=\u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439
DELETE=\u0423\u0434\u0430\u043b\u0438\u0442\u044c

CONTACT=\u0423\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0441 \u043d\u0430\u043c\u0438 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 \u043c\u043e\u0436\u043d\u043e \u043a\u0430\u043a \u043f\u043e \u0441\u0442\u0430\u0440\u0438\u043d\u043a\u0435 (\u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0436\u0435\u0440\u0442\u0432\u043e\u043f\u0440\u0438\u043d\u043e\u0448\u0435\u043d\u0438\u044f) \u0442\u0430\u043a \u0438 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043d\u043e\u0432\u044b\u0445 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439:<br>\u0422\u0435\u043b.:+38 099 666-99-66 \u0438\u043b\u0438 \u043f\u043e E-mail reservation@olimp.com.<br><br><b>\u0410\u0434\u0440\u0435\u0441: 01001, \u0423\u043a\u0440\u0430\u0438\u043d\u0430, \u0433. \u041a\u0438\u0435\u0432, \u0443\u043b. \u0411\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f, 77.</b>

DISCOUNT1=\u0411\u0440\u043e\u043d\u0438\u0440\u0443\u0439 \u0431\u043e\u043b\u044c\u0448\u0435 \u2013 \u043f\u043b\u0430\u0442\u0438 \u043c\u0435\u043d\u044c\u0448\u0435!
DISCOUNT2=\u041f\u0440\u0438 \u0431\u0440\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438 \u043d\u043e\u043c\u0435\u0440\u0430 \u0432 \u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0446\u0435 \u043d\u0430 7 \u043d\u043e\u0447\u0435\u0439 \u0438 \u0431\u043e\u043b\u0435\u0435, \u0412\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0435:
DISCOUNT3=- 20% \u0441\u043a\u0438\u0434\u043a\u0443 \u043d\u0430 \u0432\u0435\u0441\u044c \u043f\u0435\u0440\u0438\u043e\u0434 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u0438\u044f;
DISCOUNT4=- \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440 \u0417\u0435\u043c\u043b\u044f-\u041e\u043b\u0438\u043c\u043f \u0438\u043b\u0438 \u041a\u0430\u043d\u0446\u0435\u043b\u044f\u0440\u0438\u044f-\u041e\u043b\u0438\u043c\u043f \u043f\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0446\u0435\u043d\u0435.
DISCOUNT5=\u041f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043d\u0435 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0435\u0442\u0441\u044f \u043d\u0430 \u043d\u043e\u043c\u0435\u0440\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 \u0431\u044e\u0434\u0436\u0435\u0442.
DISCOUNT6=\u041f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u0431\u0440\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u043e\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044c \u043f\u043e \u0442\u0435\u043b. +38 099 666-99-66 \u0438\u043b\u0438 \u043f\u043e E-mail reservation@olimp.com.

PRICE=\u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u0438\u044f<br>\u0437\u0430 \u0441\u0443\u0442\u043a\u0438

ROOMS=\u041d\u043e\u043c\u0435\u0440\u0430